Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/skytter-taekwondo-utoever-og-slampoet-og-musiker-tildeles-sametingets-kultur-og-idrettsstipend.html.tmx
Source language: nob
Languages: sme

source: Skytter, taekwondo-utøver, og slampoet og musiker tildeles Sametingets kultur- og idrettsstipend
sme: Báhčči, taekwondo-valáštalli, ja slampoehta ja musihkkár ožžot Sámedikki kultur- ja valáštallanstipeandda

source: Skytter Benedicte Guttorm, taekwondo-utøver Sajane Karina Olsen, slampoet Anna Kaisa Partapuoli og musiker Johan Daniel Turi tildeles Sametingets kultur- og idrettsstipend.
sme: Báhčči Benedicte Guttorm, taekwondo valáštalli Sajane Karina Olsen, slampoehta Anna Kaisa Partapuoli ja musihkkár Johan Daniel Turi ožžot Sámedikki kultur- ja valáštallanstipeandda.

source: Sametingspresident Aili Keskitalo gratulerer vinnerne.
sme: Sámedikki presideanta Aili Keskitalo sávvá lihku vuitiide.

source: Hun sier at alle vinnerne er gode forbilder.
sme: Son dadjá ahte buot vuoitit leat buorit ovdagovat sin valáštallamis ja kultursuorggis.

source: – Alle stipendvinnerne viser at de satser seriøst på sine disipliner og de viser til gode resultater, lokalt, regionalt og nasjonalt.
sme: – Buot stipeandavuoitit čájehit ahte áŋgiruššet iežaset suorggis ja sii čájehit buriid bohtosiid, báikkálaččat, regionála ja nationála dásis.

source: Alle er verdige vinnere av stipendene og er gode forbilder for andre, sier sametingspresident Aili Keskitalo.
sme: Buohkat leat árvvolaš stipeandavuoitit ja leat buorit ovdagovat earáide, dadjá Sámedikki presideanta Aili Keskitalo.

source: Sametingets kultur- og idrettsstipend skal motivere samisk ungdom til å engasjere seg innenfor kunst, kultur og idrett.
sme: Stipeanda galgá movttiidahttit nuoraid

source: Fire stipend á kr 25 000 deles ut.
sme: Sámedikki kultur- ja valáštallanstipeanda galgá movttiidahttit sámi nuoraid áŋgiruššat dáidaga, kultuvrra ja valáštallama siskkobealde.

source: Stipendet skal gå til enkeltpersoner av begge kjønn.
sme: Njeallje 25 000 ruvdnosaš stipeandda juhkkojuvvojit.

source: De som mottar stipendet skal være mellom 16 og 25 år det året stipendet tildeles.
sme: Stipeanda galgá addojuvvot ovttaskas olbmuide goappašiin sohkabeliin.

source: Det kom inn 20 søknader, men en av søknadene kom inn etter fristen.
sme: Sii guđet ožžot stipeandda galget leat 16 ja 25 jagi gaskka dan jagi go stipeanda addojuvvo.

source: 12 søkte om idrettsstipend og syv søkte kulturstipendet.
sme: Bohte 20 ohcamuša, muhto okta ohcamiin bođii áigemeari maŋŋá.

source: Vinnerne av idrettsstipendet
sme: 12 ohcci ohce valáštallanstipeandda ja čiežas ohce kulturstipeandda.

source: Sametingspresident Aili Keskitalo sier at skytter Benedicte Guttorm og taekwondo-utøver Sajane Karina Olsen har gode plasseringer gjennom hele sesongen, og begge to har etablert seg i toppen av sin idretter både regionalt og nasjonalt.
sme: Valáštallanstipeandda vuoitit

source: De fremstår som gode forbilder for samisk ungdom som ønsker å satse på idrett.
sme: Sámedikki presideanta Aili Keskitalo dadjá ahte báhčči Benedicte Guttorm ja taekwondo-valáštalli Sajane Karina Olsen leaba ožžon buriid bohtosiid miehtá sesoŋgga, ja goappašagat leaba njunnošis iežaska valáštallamiin sihke regionála ja nationála dásis.

source: Benedicte Guttorm har hatt god progresjon innenfor sin idrett, og har oppnådd svært gode plasseringer både regionalt og nasjonalt.
sme: Soai leaba buorit ovdagovat sámi nuoraide geat háliidit áŋgiruššat valáštallamiin.

source: Under årets Landsskytterstevne i Stjørdal vant hun feltskyting i eldre junior, og ble nr. 2 i baneskyting.
sme: Benedicte Guttorm lea bures ovdánan iežas valáštallansuorggis, ja lea olahan hui buriid bohtosiid sihke regionála ja nationála dásis.

source: Sajane Karina Olsen har konkurrert på regionalt, nasjonalt og internasjonalt nivå i grenene mønster og sparring.
sme: Dán jagáš Riikabáhčingilvvuin Stjørdálas vuittii son fealtabáhčima boarráset junioraid gaskkas ja bođii nuppi sadjái bánabáhčimis.

source: Hun har oppnådd gode resultater og fått flere NNM-, NM- og World Cup-medaljer.
sme: Sajane Karina Olsen lea gilvalan regionála, nationála riikkaidgaskasaš dásis surggiin, dárogillii mønster ja sparring.

source: Hun ønsker å utvikle seg videre innen taekwondo, og satser fullt.
sme: Son lea ožžon buriid bohtosiid ja lea ožžon máŋga NNM-, NM ja World Cup-medálja.

source: Hun trener aktivt i ukene, og i tillegg instruerer hun yngre utøvere.
sme: Son háliida ovddidit viidáseappot taekwondo-valáštallama, ja áŋgiruššá ollásit.

source: Per dags dato har hun svart belte i sin idrett.
sme: Son lášmmohallá árjjalaččat vahkkosaččat, dasa lassin oahpaha son nuorat valáštalliid.

source: Vinnerne av kulturstipendet
sme: Dál lea sus čáhppes boagán su valáštallamis.

source: – Anna Kaisa Partapuoli og Johan Daniel Turi er begge talentfulle kunstnere.
sme: Kulturstipeandda vuoitit

source: Den ene har opparbeidet seg et navn innen slampoesi, og den andre er i starten med å etablere seg innen sine felt i kulturlivet.
sme: – Anna Kaisa Partapuolis ja Johan Daniel Turis leat goappašagain dáiddárattáldagat.

source: Begge to har vist et stort engasjement, og satser helhjertet på sine kulturuttrykk.
sme: Nubbi lea beaggigoahtán slampoesiijain, ja nubbi fas lea bargagoahtimin iežas kultursuorggis.

source: De fremstår som gode forbilder for samisk ungdom som ønsker å satse på kunst og kultur, sier sametingspresident Aili Keskitalo.
sme: Goappašagat leaba čájehan nana áŋgiruššama, ja bargaba olles váimmuin iežaska kultursuorggis.

source: Anna Kaisa Partapuoli er en allsidig kulturutøver, og i tillegg til studier jobber hun med kunst og duodji.
sme: Soai leaba buorit ovdagovat sámi nuoraide geat háliidit áŋgiruššat dáidagiin ja kultuvrrain, dadjá Sámedikki presideanta Aili Keskitalo.

source: Partapuoli er en anerkjent slampoet i det samiske samfunnet, og var i 2018 valgt som årets unge kunstner på Riddu Riđđu-festivalen.
sme: Anna Kaisa Partapuoli lea máŋggabealat kulturbargi, ja oahpu lassin bargá son dáidagiin ja dujiin.

source: Samisk slampoesi er å betrakte som nyskapende innenfor samisk litteratur- og kulturutøvelse.
sme: Partapuoli lea dohkkehuvvon slam-poehta sámi servodagas, ja válljejuvvui 2018:s jagi nuorra dáiddárin Riddu Riđđu-festiválas.

source: Hun holder også tradisjonell duodji i hevd, og ønsker på sikt å leve av kunst og kultur.
sme: Sáhttá dadjat ahte sámi slampoesiija lea ođas sámi girjjálašvuođa ja kulturbarggu siskkobealde.

source: Johan Daniel Turi studerer utøvende klassisk musikk på NTNU i Trondheim.
sme: Son bisuha maiddái árbevirolaš duoji eallin, ja háliida áiggi mielde oažžut birgejumi dáidagis ja kultuvrras.

source: Han har stor interesse for å lage samisk musikk og har tidligere arbeidet med etablerte musikere.
sme: Johan Daniel Turi váldá oahpu dahkki klassihkalaš musihkas NTNU:s Troanddimis.

source: Turi har planer for fremtiden etter endt utdanning, og ser for seg å satse fullt på kultur.
sme: Sus lea stuorra beroštupmi ráhkadit sámi musihka ja lea ovdal bargan ásahuvvon musihkkáriiguin.

source: For mer informasjon: Sametingspresident Aili Keskitalo, 971 29 305
sme: Turis leat plánat boahtteáigái maŋŋá oahpu, ja áiggošii áŋgiruššat ollásit kultuvrrain.
